{"translation-revision-date":"2024-08-13 09:21:12+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"Your WordPress URL is invalid. Please check the format and try again.":["Seu URL do WordPress é inválido. Verifique o formato e tente novamente."],"Your TikTok URL is invalid. Please check the format and try again.":["Seu URL do TikTok é inválido. Verifique o formato e tente novamente."],"You can add additional social profile URLs here, separated by a new line.":["Você pode adicionar URLs de perfis sociais aqui, separados por uma nova linha."],"Additional Profiles":["Perfis adicionais"],"Your Username:":["Seu nome de usuário:"],"Use the same username for multiple social networks":["Use o mesmo nome de usuário para várias redes sociais"],"Your LinkedIn URL is invalid. Please check the format and try again.":["Seu URL do LinkedIn é inválido. Verifique o formato e tente de novo."],"Your MySpace URL is invalid. Please check the format and try again.":["Seu URL do MySpace é inválido. Verifique o formato e tente de novo."],"Your Pinterest URL is invalid. Please check the format and try again.":["Seu URL do Pinterest é inválido. Verifique o formato e tente de novo."],"Your SoundCloud URL is invalid. Please check the format and try again.":["Seu URL do SoundCloud é inválido. Verifique o formato e tente de novo."],"Your Tumblr URL is invalid. Please check the format and try again.":["Seu URL do Tumblr é inválido. Verifique o formato e tente de novo."],"Your Wikipedia URL is invalid. Please check the format and try again.":["Seu URL do Wikipédia é inválido. Verifique o formato e tente de novo."],"Your Yelp URL is invalid. Please check the format and try again.":["Seu URL do Yelp é inválido. Verifique o formato e tente de novo."],"Your YouTube URL is invalid. Please check the format and try again.":["Seu URL do YouTube é inválido. Verifique o formato e tente de novo."],"Your Facebook URL is invalid. Please check the format and try again.":["Seu URL do Facebook é inválido. Verifique o formato e tente de novo."],"Your Instagram URL is invalid. Please check the format and try again.":["Seu URL do Instagram é inválido. Verifique o formato e tente de novo."],"Your X (Twitter) URL is invalid. Please check the format and try again.":["Seu URL X (Twitter) é inválido. Verifique o formato e tente novamente."]}},"comment":{"reference":"dist\/Lite\/assets\/js\/SocialProfiles.BLLbY76o.js"}}