{"translation-revision-date":"2024-08-13 09:21:12+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"SEO Revisions":["Revisões de SEO"],"SEO Revisions provide a historical record of SEO updates, allowing you to monitor the effectiveness of your SEO efforts and make informed decisions. (Plus, Pro & Elite plans only)":["As revisões de SEO são um registro histórico das atualizações de SEO, permitindo monitorar a eficácia de suas iniciativas de SEO e tomar decisões fundamentadas (somente planos Plus, Pro e Elite)."],"Use the power of ChatGPT to generate engaging SEO titles and meta descriptions for your posts.":["Use o poder do ChatGPT para gerar títulos SEO envolventes e meta descrições para seus posts."],"Open AI Integration":["Integração com IA aberta"],"Google Search Console Integration":["Integração com o Google Search Console"],"Connect with Google Search Console to track how your site is performing in search rankings and generate reports with actionable insights that help you get the most out of your content. (Elite plan only)":["Conecte-se ao Google Search Console para monitorar o desempenho do seu site nas classificações de pesquisa e gerar relatórios com insights acionáveis ​​que ajudam você a aproveitar ao máximo seu conteúdo. (somente plano Elite)"],"Included as Pro Feature":["Incluído como recurso da versão Pro"],"Control the title, alt tag, caption, description and filename of your images (Plus, Pro & Elite plans only)":["Controle o título, tag alt, legenda, descrição e nome de arquivo de suas imagens (somente planos Plus, Pro e Elite)"],"REST API":["REST API"],"Manage your post and term SEO meta via the WordPress REST API. This addon also works seamlessly with headless WordPress installs. (Plus, Pro & Elite plans only)":["Gerencie os metadados de SEO do seu post e termo pelo REST API do WordPress. Esse complemento também funciona perfeitamente com instalações do WordPress sem título (somente planos Plus, Pro e Elite)."],"View detailed link & domain reports, manage existing links and discover new internal linking opportunities through smart suggestions (Pro & Elite plans only)":["Visualize relatórios detalhados de links e domínios, gerencie links existentes e descubra novas oportunidades de links internos com as sugestões inteligentes (somente planos Pro e Elite)"],"Link Assistant":["Assistente de links"],"Create, manage and monitor redirects for 404's or modified posts + server redirects, full site redirects and site aliases (Pro & Elite plans only)":["Crie, gerencie e monitore redirecionamentos para posts de erro ou modificados, além de redirecionamentos de servidor, redirecionamentos completos de site e aliases de site (somente planos Pro e Elite)"],"Default template for all pages.":["Modelo padrão para todas as páginas."],"Granular control over the template for each post type, taxonomy and archive.":["Controle granular sobre o modelo para cada tipo de post, taxonomia e arquivo."],"Visual Breadcrumb Trails":["Trilhas de caminhos de navegação visuais"],"Redirection Manager":["Gerenciador de redirecionamentos"],"Available as Addon Plugin":["Disponível como complemento"],"Control the priority & frequency of each Post, Page, Category, Tag, etc.":["Controle a prioridade e frequência de cada post, página, categoria, tag etc."],"Control the priority & frequency per Post Type\/Taxonomy":["Controle a prioridade e frequência por tipo de post\/taxonomia"],"Local Business schema (multiple locations supported) + Business Info & Location blocks, widgets & shortcodes (Plus, Pro & Elite plans only)":["Esquema de negócio local (vários locais aceitos) + Blocos, widgets e shortcodes de informações comerciais e localização (somente planos Plus, Pro e Elite)"],"Posts, Pages, Categories, Tags + Breadcrumb Navigation + advanced graphs (Product, FAQ Page, Recipe, etc.)":["Posts, páginas, categorias, tags + caminhos de navegação + gráficos avançados (produto, página de Perguntas frequentes, receita etc.)"],"Submit your latest news stories to Google News (Pro & Elite plans only)":["Envie suas notícias mais recentes para o Google Notícias (somente planos Pro e Elite)"],"Submit your videos to search engines (Pro & Elite plans only)":["Envie seus vídeos para mecanismos de pesquisa (somente planos Pro e Elite)"],"WooCommerce Products, Product Categories, Product Tags, Product Attributes + WooCommerce smart tags (price, brand, etc.)":["Produtos WooCommerce, Categorias de produtos, Tags de produtos, Atributos de produtos, além de tags inteligentes WooCommerce (preço, marca etc.)"],"Features:":["Recursos:"],"%1$s Lite vs. Pro":["%1$s Lite vs. Pro"],"%1$sBonus:%2$s You can upgrade to the %3$s plan today and %4$ssave %5$s off%6$s (discount auto-applied).":["%1$sBônus:%2$s você pode atualizar para o plano %3$s hoje mesmo e %4$seconomizar %5$s%6$s (desconto já aplicado ao preço)."],"Local SEO":["SEO local"],"Upgrade to %1$s Today":["Atualizar para a versão %1$s hoje mesmo"],"Upgrade to Pro to Unlock Powerful SEO Features":["Atualize para a versão Pro e desbloqueie Poderosos Recursos de SEO"],"%1$s is the best WordPress SEO plugin. Join over %2$s Professionals who are already using %3$s to improve their website search rankings.":["%1$s é o melhor plugin de SEO para o WordPress. Faça como os mais de %2$s profissionais que já usam o %3$s para melhorar as classificações dos seus sites em resultados de pesquisa."],"News Sitemap":["Sitemap de notícias"],"WooCommerce Integration":["Integração WooCommerce"],"Not Available":["Não disponível"],"Complete Support":["Suporte completo"],"Limited Support":["Suporte limitado"],"Posts, Pages and custom Post Types only":["Somente posts, páginas e tipos de post personalizado"],"Priority Support":["Suporte prioritário"],"Social Meta (Open Graph Markup)":["Meta Social (Marcação Open Graph)"],"Search Engine Optimization (SEO)":["Optimização para Motores de Busca (SEO)"],"Schema Rich Snippets":["Esquema do Rich Snippets"],"Get the most out of %1$s by upgrading to Pro and unlocking all of the powerful features.":["Tire o máximo de proveito do %1$s atualizando para o Pro e desbloqueando todos os recursos poderosos."],"Posts, Pages, custom Post Types + Categories, Tags and custom Taxonomies":["Posts, Páginas, Tipos de Post Personalizados + Categorias, Tags e Taxonomias Personalizadas"],"WooCommerce Products only":["Somente Produtos do WooCommerce"],"Posts, Pages, Categories and Tags only":["Somente postagens, páginas, categorias e tags"],"About Us":["Quem somos"],"Customer Support":["Suporte ao cliente"],"Image SEO":["SEO de imagem"],"XML Sitemap":["Mapa de site XML"],"Video Sitemap":["Sitemap de vídeo"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/Main.BiqP9qPN.js"}}