{"translation-revision-date":"2024-08-13 09:21:12+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"Clicks":["Cliques"],"This graph is a visual representation of how well <strong>keywords are ranking in search results over time<\/strong> based on their position and average CTR. This can help you understand the performance of keywords and identify any trends or fluctuations.":["Este gráfico é uma representação visual das <strong>classificações das palavras-chave em resultados de pesquisa ao longo do tempo<\/strong> com base em sua posição e taxa de cliques (CTR) média. Dessa forma, você pode entender o desempenho de palavras-chave e identificar tendências e variações."],"Top Keywords":["As melhores palavras-chave"],"Top Losing":["Piores resultados"],"Top Pages":["As melhores páginas"],"Top Winning":["Melhores resultados"],"Winning \/ Losing":["Ganhando \/ Perdendo"],"You don't have any keywords yet.":["Você ainda não tem nenhuma palavra-chave."],"These lists can be useful for understanding the performance of specific pages or posts and identifying opportunities for improvement. For example, the top winning content may be good candidates for further optimization or promotion, while the top losing may need to be reevaluated and potentially updated.":["Estas listas podem ser úteis para entender o desempenho de páginas ou posts específicos, e identificar oportunidades de melhoria. Por exemplo, o melhor conteúdo pode ser indicado para mais otimização ou promoção, e o pior conteúdo talvez precise ser reavaliado e atualizado."],"SEO Statistics":["Estatísticas de SEO"],"Content Rankings":["Classificações do conteúdo"],"Keyword":["Palavra-chave"],"Keyword Positions":["Posicionamentos de palavras-chave"],"Keyword Rankings":["Classificações de palavras-chave"],"Open Report %1$s":["Abrir relatório %1$s"],"Post Optimizations":["Otimizações de post"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/Dashboard.BTKeHlbi.js"}}